{
    "Über mich": "About me",
    "Ich bin 27 Jahre alt und komme aus Neustadt-Glewe, Norddeutschland. In der Corona Zeit habe ich nach einer neuen Leidenschaft gesucht. Nach wenigen Tutorials wusste ich, dass es Programmieren ist.": "I am 27 years old and come from Neustadt-Glewe, Northern Germany. In the Corona time I was looking for a new passion. After a few tutorials, I knew it was programming.",
    "Schnell wurde ich auf die Developer Akademie aufmerksam. Im März 2022 habe ich mich für die Weiterbildung entschieden und seitdem viele Stunden programmiert.": "I quickly became aware of the Developer Academy. In March 2022, I decided to continue my education and have been programming many hours since then.",
    "In dieser Zeit habe ich mit ausgebildeten Programmierern zusammengearbeitet und konnte die ersten Erfolge mit HTML, CSS, Javascript und Angular verzeichnen.": "During this time I worked with trained programmers and was able to record the first successes with HTML, CSS, Javascript and Angular.",
    "Ihre E-Mail wurde versendet": "Your email has been sent",
    "Kontakt": "Let's talk",
    "Haben Sie ein Problem zu lösen?": "Do you have a problem to solve?",
    "Benötigen Sie einen Frontend-Devepoler? Kontaktieren Sie mich gerne über dieses Formular. Ich bin daran interessiert Ihnen zu zuhören, Ihre Ideen zu kennen und mit meiner Arbeit zu Ihren Projekten beizutragen.": "Do you need a front-end devepoler? Please feel free to contact me via this form. I am interested in listening to you, knowing your ideas and contributing to your projects with my work",
    "Kontaktieren Sie mich gerne!": "Feel free to contact me!",
    "Absenden": "Send Message",
    "Ich bin": "i am",
    "Maximilian Bruhn": "Maximilian Bruhn",
    "Frontend Entwickler": "Frontend Developer",
    "Kontaktformular": "Get in touch",
    "Impressum": "Imprimt",
    "Datenschutz": "Privacy policy",
    "Skills": "Skills",
    "Portfolio": "Portfolio",
    "|": "|",
    "Projekte": "Projects",
    "Diese Seite ist ein Beispiel meiner Arbeit - bitte zögern Sie nicht, sie auszuprobieren.": "This page is an example of my work - please don't hesitate to try it out.",
    "Alle": "all",
    "Angular": "angular",
    "Javascript": "javascript",
    "El Pollo Loco": "El Pollo Loco",
    "Javascript | HTML | CSS": "Javascript | HTML | CSS",
    "El Pollo Loco - Ein run-and-jump Spiel mit Javascript": "El Pollo Loco - A run-and-jump game with Javascript",
    "Join - eine App für die Zuordnung der Aufgaben": "Join - an app for assigning tasks",
    "Mein Portfolio - mit Angular programmiert": "My portfolio - programmed with Angular",
    "Meine Skills": "My skills",
    "Ich habe Erfahrung im Aufbau von Projekten mit verschiedenen Frontend-Technologien und -Konzepten gesammelt.": "I have gained experience in building projects with different frontend technologies and concepts.",
    "Lass uns reden": "Let's talk"
}