{
    "„Wenn nichts anderes mehr geht, sind wir entschlossen, auf neue Weise zu scheitern.“ - Elon Musk": "If nothing else works, we are determined to fail in new ways. - Elon Musk",
    "Ich bin 27 Jahre alt und komme aus Neustadt-Glewe, Norddeutschland.": "I am 27 years old and come from Neustadt-Glewe, Northern Germany.",
    "In der Corona Zeit habe ich nach einer neuen Leidenschaft gesucht. Nach wenigen Tutorials wusste ich, dass es Programmieren ist.": "In the Corona time I was looking for a new passion. After a few tutorials, I knew it was programming.",
    "Schnell wurde ich auf die Developer Akademie aufmerksam. Im März 2022 habe ich mich für die Weiterbildung entschieden und seitdem viele Stunden programmiert.": "I quickly became aware of the Developer Academy. In March 2022, I decided to continue my education and have been programming many hours since then.",
    "In dieser Zeit habe ich mit ausgebildeten Programmierern zusammengearbeitet und konnte die ersten Erfolge mit HTML, CSS, Javascript und Angular verzeichnen.": "During this time I worked with trained programmers and was able to record the first successes with HTML, CSS, Javascript and Angular.",
    "Ihre E-Mail wurde versendet": "Your email has been sent",
    "Kontaktieren Sie mich gerne": "Feel free to contact me",
    "Gerne können Sie mich über das Kontaktformular oder über meine E-Mail:": "You are welcome to contact me via the contact form or via my e-mail:",
    "kontaktieren.": ".",
    "Name": "Name",
    "E-Mail Adresse": "E-Mail Adresse",
    "Ihre Nachricht": "your message",
    "Absenden": "contact me",
    "Hey,": "Hey,",
    "ich": "I",
    "bin": "am",
    "und": "and",
    "Entwickler": "Developer",
    "Impressum": "Imprimt",
    "Datenschutz": "Privacy policy",
    "Start": "start",
    "Über mich": "about me",
    "Skills": "skills",
    "Portfolio": "portfolio",
    "Sprache:": "Language",
    "Meine Projekte": "my Projects",
    "Alle": "all",
    "Angular": "angular",
    "Javascript": "javascript",
    "El Pollo Loco - Ein run-and-jump Spiel mit Javascript": "El Pollo Loco - A run-and-jump game with Javascript",
    "austesten": "Try out",
    "Join - eine App für die Zuordnung der Aufgaben": "Join - an app for assigning tasks",
    "Mein Portfolio - mit Angular programmiert": "My portfolio - programmed with Angular",
    "Meine Skills": "my skills",
    "HTML/CSS": "HTML/CSS",
    "SCRUM": "SCRUM",
    "Git": "Git",
    "Designen": "Design Thinking",
    "Testautomatisierung": "Test automation",
    "Datenbanken": "Databases"
}